{
  "flockitDescription": "Modular, decentralized and encrypted platform of organization and meeting for collectives and non profit organisations",
  "success": "Action was successful",
  "darkMode": "switch to light mode",
  "lightMode": "switch to dark mode",
  "encrypted": "Chiffré end-to-end",
  "encryptedInfo": "contenus des projets et des conversation, ainsi que qui participe a quoi sont chiffrés coté client, pas même accessibles pour les administrateurs de la plate-forme.",
  "modular" : "Modulaire",
  "modularInfo" : "Des outils de collaborations variés a sélectionner pour correspondre au plus près des besoins de votre projet ou association.",
  "decentralized": "Décentralisée",
  "decentralizedInfo": "differentes instances contenant les données des projets mises en réseau pour interagir avec tout les utilisateurs et les projets de cette comunauté",
  "free" : "Libre et gratuit",
  "freeInfo": "Gratuite et open source afin de promouvoir des initiatives non marchandes. Financée par vos dons et par la création ou l'adaptation de modules aux besoins spécifiques.",
  "anonymous": "Anonymité et respect des données",
  "anonymousInfo": "Aucun email n'est requis, un pseudo, un password fort, et c'est parti. une garantie nécessaire pour les projets militants et engagés",
  "ourConstatTitle": "Notre constat",
  "ourConstat1": "Le monde associatif ne dispose pas d'outils organisationnels efficaces, les membres des projets sont noyés et perdu avec des outils de communication dispersés sur plusieurs plateformes. un groupe watsapp, une chaine mail, un google agenda, un cloud, et deja les 2/3 des membres sont perdus",
  "ourConstat2": "Les projets collaboratifs non marchands sont limités dans le fait de trouver des bénévoles compétents pour s'associer a leurs initiatives, et en sont réduit a ne pouvoir faire fonctionner que le bouche a oreille avec toutes les limites que cela implique.",
  "ourObjective": "Notre objectif :",
  "objectif1Title": "CRÉER UN OUTIL DE GESTION DE PROJET OUVERT À TOUS",
  "objectif1content": "Offrir un outil pratique et complet permettant de regrouper sur une seule et même plateforme l'ensemble des modules nécessaires a l'organisation de vos projets.",
  "objectif2Title": "FAIRE DE FLOCKIT LE RÉSEAU SOCIAL DU PROJET COLLABORATIF",
  "objectif2content": "Féderer les acteurs des projets collaboratifs et du monde associatif en leur permettant de se rencontrer sur la plateforme à partir de lleurs compétences, centres d'interets et  localisations",
  "ourVision": "NOTRE VISION",
  "ourVisionContent1": "Nous évoluons dans un monde où les situations de crises se font de plus en plus fréquentes, qu'elles soient sanitaires, sociales, economiques, etc. Un réseau permettant de se rencontrer et de s'organiser avec efficience pour répondre rapidement et solidairement aux situations d'urgence sera un vecteur de résilience pour faire face a ces situations.",
  "heritage": "Flockit se base sur le travail et le succès trouvé par la plateforme system-d.org qui existe depuis 3 ans, avec 3700 inscription et 2200 projets créés",
  "whyNew" : "Une refonte totale de l'outil nous a parue nécessaire afin de pouvoir implementer 2 composantes majeures :",
  "decentralisity": "Décentralisation",
  "decentralisity1": "Le stockage des données projets géré par chaque noeud du resau permettra de garder les données au plus pres des utilisateurs",
  "decentralisity2": "Le reseau sera accecible pour tout les utilisateurs depuis toutes les instances, afin de garantirr une resilience optimale de la plateforme",
  "modularity": "Modularité",
  "modularity1": "L'absence de modularité dans System-d ne permettait pas de répondre aux besoins spécifiques des projets les plus conséquents",
  "modularity2": "Avec Flockit et ses outils modulaires, il sera possible de développer des modules tres spécialisés. Cela sera a la base du modele économique de la plateforme : des modules ouverts à tous dévellopés et financés par les collectifs qui reclament leur implémentation",
  "contact": "Contact",
  "github": "Github",
  "githubText": "Venez suivre l'avancement du projet, déposer vos issues et pulls-requests.",
  "mail": "Mail",
  "mailText": "Contactez moi par e-mail pour me faire part de vos remarques, idées, suggestions, propositions."
}
